<html>

<head>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>個人簡介</title>
<style>
<!--
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Calibri;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body topmargin="50" leftmargin="100" rightmargin="100">

<p class="MsoNormal"><span lang="JA" style="font-family: 標楷體; font-weight: 700">
<font size="6">&#12414;&#12378;始&#12417;&#12395;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">　</p>
<p class="MsoNormal" style="line-height: 150%">　</p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: 標楷體">&nbsp;&nbsp;&nbsp; </span>
<span lang="JA" style="font-family: 標楷體">
彼女&#12399;「&#20384;客&#12398;&#12424;&#12358;&#12394;女性&#12398;風格」&#12392;言&#12431;&#12428;&#12383;大&#23398;教師&#12391;、意思&#12364;強&#12367;幼&#12356;頃&#12363;&#12425;弱者&#12434;助&#12369;&#12427;優&#12375;&#12356;心&#12398;持&#12385;主&#12391;&#12375;&#12383;。小&#23398;校&#12391;&#12399;&#12463;&#12521;&#12473;委員以外&#12395;&#12418;、&#12489;&#12483;&#12482;&#12508;&#12540;&#12523;&#12481;&#12540;&#12512;&#12398;&#12461;&#12515;&#12503;&#12486;&#12531;&#12418;務&#12417;&#12414;&#12375;&#12383;。&#12375;&#12363;&#12375;&#24403;時方向&#12458;&#12531;&#12481;&#12395;&#12424;&#12426;中&#23398;生活一日目&#12395;迷子&#12395;&#12394;&#12427;、不幸中&#12398;幸&#12356;&#12420;&#12373;&#12375;&#12356;&#12479;&#12463;&#12471;&#12540;&#12398;運&#36578;手&#12395;&#20250;&#12356;、送&#12387;&#12390;&#12418;&#12425;&#12358;。進級&#12503;&#12524;&#12483;&#12471;&#12515;&#12540;&#12398;中、卒業時&#12395;優等生&#12398;賞&#29366;&#12434;&#12418;&#12425;&#12358;。</span></font></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: 標楷體"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="JA" style="font-family: 標楷體"><font size="3">　　高校&#12398;統一試&#39443;&#12391;&#12398;</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">1</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">篇「推動搖籃的手」&#12391;&#12398;作文&#12391;&#12511;&#12473;&#12434;&#12375;&#12390;、家出&#12375;&#12414;&#12377;。&#12381;&#12428;&#12363;&#12425;頑張&#12387;&#12390;、再度&#12463;&#12521;&#12473;委員&#12395;&#12394;&#12426;、体育祭&#12398;&#20870;盤投&#12370;競技&#12391;見事首位&#12434;奪&#12356;&#12414;&#12377;。小&#12373;&#12356;頃&#12363;&#12425;&#21307;師&#12395;&#12394;&#12427;&#12398;&#12364;夢&#12384;&#12387;&#12383;彼女&#12391;&#12377;&#12364;、作文&#12391;&#12398;受賞&#12434;&#12365;&#12387;&#12363;&#12369;&#12395;、人生&#12398;方向&#12434;選&#12403;直&#12375;&#12414;&#12377;。&#12381;&#12398;年&#12398;春、&#23398;校&#12398;女性先輩&#12364;性犯罪&#12395;遭&#12358;&#12392;&#12356;&#12358;不幸&#12394;事件&#12395;&#12424;&#12426;、&#12381;&#12371;&#12391;今後性教育&#12398;推進&#12395;&#24467;事&#12377;&#12427;&#12371;&#12392;&#12434;決定&#12375;&#12414;&#12377;。</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: 標楷體"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: 標楷體">&nbsp;&nbsp;&nbsp; </span>
<span lang="JA" style="font-family: 標楷體">
大&#23398;在&#23398;中、校&#20869;&#12399;度&#12293;洪水&#12395;見舞&#12431;&#12428;、&#12381;&#12398;&#12362;&#12363;&#12370;&#12363;水泳&#12391;息&#25244;&#12365;&#12434;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;。&#12463;&#12521;&#12473;&#12513;&#12540;&#12488;&#12398;一人&#12395;&#23558;&#26469;校長&#12398;&#12394;&#12427;&#12392;志&#12375;&#12383;子&#12356;&#12414;&#12375;&#12383;。&#12375;&#12363;&#12375;大&#23398;院&#12398;試&#39443;&#12395;失敗&#12375;、故&#37111;&#12395;&#24112;&#12427;&#12371;&#12392;&#12434;決&#26029;&#12375;&#12414;&#12375;&#12383;。&#12354;&#12427;日原住民&#12398;集落&#12434;訪&#12428;&#12383;&#12392;&#12365;、&#12394;&#12435;&#12392;&#12479;&#12463;&#12471;&#12540;&#12364;山&#22885;&#12391;止&#12414;&#12426;運&#36578;手&#12364;出&#12390;行&#12365;&#12414;&#12375;&#12383;。&#12375;&#12400;&#12425;&#12367;&#12377;&#12427;&#12392;運&#36578;手&#12399;茂&#12415;&#12398;中&#12363;&#12425;出&#12390;&#12365;&#12390;彼女&#12395;桃&#12434;渡&#12375;&#12414;&#12375;&#12383;。&#12371;&#12398;思&#12356;出&#12399;彼女&#12395;&#12392;&#12387;&#12390;一生忘&#12428;&#12425;&#12428;&#12394;&#12356;&#12418;&#12398;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;。</span></font></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: 標楷體"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: 標楷體">&nbsp;&nbsp;&nbsp; </span>
<span lang="JA" style="font-family: 標楷體">
大&#23398;院中、&#22269;際事務&#12398;勉強&#12395;&#21169;&#12415;、見事&#22269;&#20869;初&#12398;日本研修&#12398;機&#20250;&#12434;得&#12414;&#12375;&#12383;。五年後教育部&#12398;&#22269;費留&#23398;&#12398;機&#20250;&#12434;得、度重&#12394;&#12427;大&#23398;院生&#23398;&#20250;&#12420;&#22269;際&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12395;&#21442;加&#12375;、激&#12375;&#12356;競&#20105;&#12398;中見事</span></font><span lang="JA" style="font-family: 標楷體; color: black"><font size="3">米&#22269;大&#23398;婦人協&#20250;</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">（</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">AAUW</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">）&#12391;世界平和賞&#12434;受賞&#12375;&#12414;&#12375;&#12383;。</font></span></p>
<p class="MsoNormal" style="line-height: 150%">
<span lang="EN-US" style="font-family: 標楷體"><font size="3">&nbsp;</font></span></p>
<p class="MsoNormal" style="line-height: 150%"><font size="3">
<span style="font-family: 標楷體">&nbsp;&nbsp;&nbsp; </span>
<span lang="JA" style="font-family: 標楷體">
台&#28286;&#12395;&#25147;&#12427;&#12392;博士&#21495;取得者&#12418;仕事&#12395;&#12388;&#12367;&#12398;&#12399;難&#12375;&#12367;、&#23398;界&#12395;&#27531;&#12427;道&#12434;&#12392;&#12387;&#12383;。&#12371;&#12428;&#12414;&#12391;&#22269;際&#12398;動向&#12392;比較教育&#12395;&#25658;&#12431;&#12387;&#12390;&#12365;&#12383;彼女、振&#12426;返&#12387;&#12390;台&#28286;&#12398;教育改革&#12395;目&#12434;向&#12369;、</span></font><span lang="EN-US" style="font-family: 標楷體"><font size="3">2003</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">年台&#28286;大&#23398;&#12398;&#40644;光&#22269;教授&#12425;&#12392;「</font></span><span lang="EN-US"><a style="color: blue; text-decoration: underline; text-underline: single" href="http://www3.nccu.edu.tw/~iaezcpc/c-edu%20reform.htm"><span lang="JA" style="font-family: 標楷體"><font size="3">教改萬言書</font></span></a></span><span lang="JA" style="font-family: 標楷體"><font size="3">」&#12434;&#30330;表&#12375;、「誰捉弄了台灣教改？」&#12418;書&#12365;綴&#12426;&#12414;&#12375;&#12383;。</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">2005</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">年&#12363;&#12425;</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">2006</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">年志&#12392;同&#12376;&#12367;&#12375;&#12383;友，&#22243;体&#12392;共&#12395;</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">16</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">回&#12395;&#12418;及&#12406;教育改革&#32207;合健康診&#26029;&#12501;&#12457;&#12540;&#12521;&#12512;（&#12469;&#12452;&#12488;&#12450;&#12489;&#12524;&#12473;：</font></span><span lang="EN-US"><a style="color: blue; text-decoration: underline; text-underline: single" href="http://163.20.78.133/"><span style="font-family: 標楷體"><font size="3">http://163.20.78.133</font></span></a></span><span lang="JA" style="font-family: 標楷體"><font size="3">）&#12434;開&#12365;、台&#28286;&#12398;教育改革&#12395;&#12388;&#12356;&#12390;暑&#12367;語&#12426;合&#12387;&#12383;。</font></span><span lang="EN-US" style="font-family: 標楷體"><font size="3">2007</font></span><span lang="JA" style="font-family: 標楷體"><font size="3">年&#12495;&#12540;&#12496;&#12540;&#12489;大&#23398;訪問期間中&#12434;利用&#12375;&#25968;十&#12534;&#22269;&#12395;&#12418;及&#12406;教育改革&#12434;研究&#12375;、台&#28286;教育&#12398;未&#26469;&#12395;&#12388;&#12356;&#12390;模索&#12375;&#12383;。彼女&#12399;&#12424;&#12367;&#38609;誌，報道&#12395;&#23550;&#12375;&#12390;彼女&#12398;台&#28286;社&#20250;&#12395;&#12388;&#12356;&#12390;&#12398;思&#12356;&#12434;書&#12365;留&#12417;&#12383;。&#12414;&#12383;&#27598;週教&#20250;&#12434;訪&#12428;&#22269;&#20869;&#12398;教育&#12462;&#12515;&#12483;&#12503;&#12398;&#12383;&#12417;&#12395;&#12418;&#23613;&#12367;&#12375;&#12383;。</font></span></p>

</body>

</html>
